<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-008 (NiveauAgr&eacute;gation)</h1>
<ul>
<li>
<b>1 - Granule</b>
</li>
				TE :  1<br>
			NA : Ressource indivisible. Fait r&eacute;f&eacute;rence &agrave; une ressource que l&rsquo;on estime ne pouvant pas &ecirc;tre fragment&eacute;e et qui pourra &ecirc;tre exploit&eacute;e dans des ressources p&eacute;dagogiques de granularit&eacute; plus &eacute;lev&eacute;e (2, 3 ou 4). Par exemple, une photo ou une fiche technique, un exercice unique, le support d&rsquo;une le&ccedil;on...<br>
					TA : image<br>
					TA : image en mouvement<br>
					TA : image fixe<br>
					TA : texte<br>
					TA : atomique<br>
<li>
<b>2 - Le&ccedil;on</b>
</li>
				TE :  2<br>
			NA : Ensemble d&rsquo;objets d&rsquo;apprentissage de niveau 1. Fait r&eacute;f&eacute;rence &agrave; une ressource p&eacute;dagogique regroupant un ensemble d&rsquo;objets p&eacute;dagogiques ou fragments. Par exemple : une ressource pr&eacute;sentant une le&ccedil;on incluant une vid&eacute;o num&eacute;rique et un exercice ; une ressource pr&eacute;sentant un travail d&rsquo;&eacute;valuation et compos&eacute;e des consignes et support d'exercices, ainsi que des corrections.<br>
					TA : collection<br>
					TA : ensemble de donn&eacute;es<br>
					TA : collection de documents<br>
					TA : collection<br>
<li>
<b>3 - Cours</b>
</li>
				TE :  3<br>
			NA : Ensemble d&rsquo;objets d&rsquo;apprentissage de niveau 2. Fait r&eacute;f&eacute;rence &agrave; une ressource rassemblant un ensemble d&rsquo;objets de niveau d&rsquo;agr&eacute;gation sup&eacute;rieur. Par exemple : une ressource d&eacute;crivant un cours compos&eacute; de plusieurs le&ccedil;ons.<br>
<li>
<b>4 - Module</b>
</li>
				TE :  4<br>
			NA : Ensemble d&rsquo;objets d&rsquo;apprentissage de niveau 3 (granularit&eacute; la plus &eacute;lev&eacute;e dans ce mod&egrave;le). Fait r&eacute;f&eacute;rence &agrave; une ressource rassemblant un ensemble d&rsquo;objets de niveau d&rsquo;agr&eacute;gation la plus &eacute;lev&eacute;e. Par exemple : une ressource d&eacute;crivant le programme d&rsquo;enseignement menant &agrave; un dipl&ocirc;me ou certificat.<br>
</ul>
</body>
</html>
