<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-009 (Relation)</h1>
<ul>
<li>
<b>a pour aper&ccedil;u</b>
</li>
			NA : Renvoie vers une d&eacute;monstration, un extrait, une pr&eacute;sentation de la ressource.<br>
<li>
<b>a pour logo</b>
</li>
			NA : Un logo est une image repr&eacute;sentant une marque, un organisme (le logo d&rsquo;une maison d&rsquo;&eacute;dition par exemple).<br>
<li>
<b>a pour vignette</b>
</li>
			NA : Une vignette est un visuel, une imagette repr&eacute;sentant la ressource (sa couverture, sa 4&egrave;me de couverture...).<br>
<li>
<b>conforme &agrave;</b>
</li>
				TE :  conforme &agrave;<br>
			NA : Une r&eacute;f&eacute;rence &agrave; une norme &eacute;tablie &agrave; laquelle la ressource est conforme.<br>
<li>
<b>contient</b>
</li>
				TE :  contient<br>
			NA : La ressource d&eacute;crite est une partie physique ou logique de la ressource r&eacute;f&eacute;renc&eacute;e (parent/enfant, hi&eacute;rarchique par nature). Concept issu du LOMFR.<br>
<li>
<b>contient une r&eacute;f&eacute;rence &agrave;</b>
</li>
				TE :  contient une r&eacute;f&eacute;rence &agrave;<br>
			NA : La ressource d&eacute;crite est r&eacute;f&eacute;renc&eacute;e, cit&eacute;e ou sinon d&eacute;sign&eacute;e par la ressource r&eacute;f&eacute;renc&eacute;e. Cette relation peut servir &agrave; lier une critique de la ressource &agrave; la ressource, une satire d'un discours &agrave; l'original, etc. Une vignette ou une r&eacute;f&eacute;rence bibliographique rentrent dans cette cat&eacute;gorie. Concept issu du LOMFR.<br>
<li>
<b>est associ&eacute; &agrave;</b>
</li>
			NA : Le LOMFR propose d&rsquo;employer une relation g&eacute;n&eacute;rique "est associ&eacute; &agrave;" dans le cas o&ugrave; aucune des relations sp&eacute;cialis&eacute;es propos&eacute;es ne pouvait &ecirc;tre utilis&eacute;e. Concept issu du LOMFR.<br>
<li>
<b>est bas&eacute; sur</b>
</li>
				TE :  est bas&eacute; sur<br>
			NA : La ressource cible tire son origine, en tout ou en partie, de la ressource d&eacute;crite. A utiliser pour toute r&eacute;vision, correction, modification, etc. qui n'est pas couverte par "a comme version" ou "a comme autre format".<br>
<li>
<b>est l'aper&ccedil;u de</b>
</li>
			NA : D&eacute;signe une d&eacute;monstration, un extrait, une pr&eacute;sentation de la ressource.<br>
<li>
<b>est la base de</b>
</li>
				TE :  est la base de<br>
			NA : La ressource cible tire son origine, en tout ou en partie, de la ressource d&eacute;crite. A utiliser pour toute r&eacute;vision, correction, modification, etc. qui n'est pas couverte par "a comme version" ou "a comme autre format".<br>
<li>
<b>est la localisation de</b>
</li>
			NA : La ressource d&eacute;crite peut se d&eacute;finir comme &eacute;tant le l&rsquo;emplacement (physique ou non) d&rsquo;autres ressources. Concept issu du LOMFR.<br>
<li>
<b>est la traduction de</b>
</li>
			NA : La ressource d&eacute;crite a le m&ecirc;me contenu intellectuel que la ressource r&eacute;f&eacute;renc&eacute;e mais elle est pr&eacute;sent&eacute;e dans une autre langue. Concept issu du LOMFR.<br>
<li>
<b>est r&eacute;f&eacute;renc&eacute; par</b>
</li>
				TE :  est r&eacute;f&eacute;renc&eacute; par<br>
			NA : La ressource d&eacute;crite est r&eacute;f&eacute;renc&eacute;e, cit&eacute;e ou sinon d&eacute;sign&eacute;e par la ressource r&eacute;f&eacute;renc&eacute;e. Cette relation peut servir &agrave; lier une critique de la ressource &agrave; la ressource, une satire d'un discours &agrave; l'original, etc. Une vignette ou une r&eacute;f&eacute;rence bibliographique rentrent dans cette cat&eacute;gorie. Concept issu du LOMFR.<br>
<li>
<b>est remplac&eacute; par</b>
</li>
				TE :  est remplac&eacute; par<br>
			NA : La ressource d&eacute;crite est supplant&eacute;e, d&eacute;plac&eacute;e ou remplac&eacute;e par la ressource r&eacute;f&eacute;renc&eacute;e. S&rsquo;utilise lorsque l'on souhaite pr&eacute;server des versions successives (au sens de mise &agrave; jour) d'une m&ecirc;me ressource.<br>
<li>
<b>est requis par</b>
</li>
				TE :  est requis par<br>
				TE :  est pr&eacute;requis de<br>
				TE :  pr&eacute;c&egrave;de<br>
			NA : La ressource d&eacute;crite n&eacute;cessite la ressource r&eacute;f&eacute;renc&eacute;e physiquement ou logiquement pour assurer sa fonction, sa transmission ou distribution ou la coh&eacute;rence de son contenu. Par exemple une annexe par rapport &agrave; un contenu, les consignes d'un exercice et le formulaire... Concept issu du LOMFR.<br>
<li>
<b>est une partie de</b>
</li>
				TE :  est une partie de<br>
			NA : La ressource d&eacute;crite est une partie physique ou logique de la ressource r&eacute;f&eacute;renc&eacute;e (parent/enfant, hi&eacute;rarchique par nature). Concept issu du LOMFR.<br>
<li>
<b>est une version de</b>
</li>
				TE :  est une version de<br>
			NA : La ressource d&eacute;crite est une version, une &eacute;dition ou une adaptation de la ressource r&eacute;f&eacute;renc&eacute;e. Les changements de version impliquent des changements importants dans le contenu plut&ocirc;t que des diff&eacute;rences dans le format. Concept issu du LOMFR.<br>
<li>
<b>est un format de</b>
</li>
				TE :  est un format de<br>
			NA : La ressource d&eacute;crite a le m&ecirc;me contenu intellectuel que la ressource r&eacute;f&eacute;renc&eacute;e mais elle est pr&eacute;sent&eacute;e dans un autre format (autre pr&eacute;sentation ou autre format informatique). Concept issu du LOMFR.<br>
<li>
<b>existe dans un format</b>
</li>
				TE :  existe dans un format<br>
			NA : La ressource d&eacute;crite a le m&ecirc;me contenu intellectuel que la ressource r&eacute;f&eacute;renc&eacute;e mais elle est pr&eacute;sent&eacute;e dans un autre format (autre pr&eacute;sentation ou autre format informatique). Concept issu du LOMFR.<br>
<li>
<b>existe en une autre version</b>
</li>
				TE :  existe en une autre version<br>
			NA : La ressource d&eacute;crite est une version, une &eacute;dition ou une adaptation de la ressource r&eacute;f&eacute;renc&eacute;e. Les changements de version impliquent des changements importants dans le contenu plut&ocirc;t que des diff&eacute;rences dans le format. Concept issu du LOMFR.<br>
<li>
<b>fait l'objet d'une localisation</b>
</li>
			NA : La ressource d&eacute;crite fait partie d'un lieu qu'il va s'agir de d&eacute;crire dans le champ suivant. Concept issu du LOMFR.<br>
<li>
<b>fait l'objet d'une traduction</b>
</li>
			NA : La ressource d&eacute;crite a le m&ecirc;me contenu intellectuel que la ressource r&eacute;f&eacute;renc&eacute;e mais elle est pr&eacute;sent&eacute;e dans une autre langue. Concept issu du LOMFR.<br>
<li>
<b>remplace</b>
</li>
				TE :  remplace<br>
			NA : La ressource d&eacute;crite est supplant&eacute;e, d&eacute;plac&eacute;e ou remplac&eacute;e par la ressource r&eacute;f&eacute;renc&eacute;e. S'utilise lorsque l'on souhaite pr&eacute;server des versions successives (au sens de mise &agrave; jour) d'une m&ecirc;me ressource.<br>
<li>
<b>requiert</b>
</li>
				TE :  requiert<br>
				TE :  a pour pr&eacute;requis<br>
				TE :  suit<br>
			NA : La ressource d&eacute;crite n&eacute;cessite la ressource r&eacute;f&eacute;renc&eacute;e physiquement ou logiquement pour assurer sa fonction, sa transmission ou distribution ou la coh&eacute;rence de son contenu. Par exemple une annexe par rapport &agrave; un contenu, les consignes d'un exercice et le formulaire... Concept issu du LOMFR.<br>
</ul>
</body>
</html>
