<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-017 (Lieu)</h1>
<ul>
<li>
<b>en accueil de loisirs</b>
</li>
<ul>
<li>
<b>en accueil de loisirs sans h&eacute;bergement</b>
</li>
				TE :  accueil de loisirs sans h&eacute;bergement<br>
				TE :  centre de loisirs associ&eacute; &agrave; l'&eacute;cole<br>
				TE :  centre de loisirs<br>
				TE :  centre de loisirs sans h&eacute;bergement<br>
				TE :  garderie<br>
				TE :  CLSH<br>
				TE :  CLAE<br>
				TE :  ALSH<br>
<li>
<b>en accueil de mineurs avec h&eacute;bergement</b>
</li>
				TE :  colonie de vacances<br>
				TE :  centre de vacances<br>
</ul>
<li>
<b>en amphith&eacute;&acirc;tre</b>
</li>
			NA : D&eacute;signe un lieu dont les si&egrave;ges sont dispos&eacute;s en gradins. S'applique &agrave; une ressource dont le contexte d'utilisation est un amphith&eacute;&acirc;tre. Un cours en amphith&eacute;&acirc;tre donne g&eacute;n&eacute;ralement lieu &agrave; un cours magistral.<br>
<li>
<b>en atelier</b>
</li>
			NA : D&eacute;signe un lieu o&ugrave; se d&eacute;roulent des travaux manuels, des activit&eacute;s manuelles telles que la sculpture, l'&eacute;b&eacute;nisterie, etc. S'applique &agrave; une ressource dont le contexte d'utilisation est un atelier.<br>
<li>
<b>en atelier de p&eacute;dagogie personnalis&eacute;e</b>
</li>
			NA : D&eacute;signe un lieu de formation dont l'activit&eacute; p&eacute;dagogique est organis&eacute;e autour d'un centre de ressources p&eacute;dagogiques, con&ccedil;u et anim&eacute; par des professionnels de la formation individualis&eacute;e.<br>
<li>
<b>en biblioth&egrave;que, m&eacute;diath&egrave;que</b>
</li>
			NA : D&eacute;signe les biblioth&egrave;ques et/ou m&eacute;diath&egrave;ques de lecture publique. S'applique &agrave; une ressource dont le contexte d'utilisation est une biblioth&egrave;que, une m&eacute;diath&egrave;que.<br>
<li>
<b>en CDI (Centre de documentation et d'information)</b>
</li>
				TE :  en learning centre<br>
				TE :  en centre de connaissances et de culture<br>
				TE :  en learning center<br>
			NA : D&eacute;signe les CDI d'&eacute;tablissements scolaires.<br>
<li>
<b>en entreprise</b>
</li>
			NA : D&eacute;signe un lieu en entreprise. S'applique &agrave; une ressource dont le contexte d'utilisation est le lieu de l'entreprise.<br>
<li>
<b>en &eacute;tablissement</b>
</li>
				TE :  en &eacute;tablissement scolaire<br>
			NA : S&rsquo;applique &agrave; une ressource dont le contexte d&rsquo;utilisation est r&eacute;serv&eacute; &agrave; un &eacute;tablissement d&rsquo;enseignement scolaire.<br>
<li>
<b>en &eacute;tablissement socioculturel</b>
</li>
				TE :  en &eacute;tablissement socio-culturel<br>
				TE :  au th&eacute;&acirc;tre<br>
				TE :  &agrave; l'op&eacute;ra<br>
				TE :  au cin&eacute;ma<br>
			NA : D&eacute;signe les &eacute;tablissements donnant acc&egrave;s &agrave; la culture. S&rsquo;applique &agrave; une ressource dont le contexte d&rsquo;utilisation est un &eacute;tablissement socioculturel, un &eacute;tablissement &agrave; l&rsquo;initiative d&rsquo;un large panel d&rsquo;animations, de loisirs et d&rsquo;&eacute;v&eacute;nements culturels et sportifs qui s&rsquo;adressent aux habitants d&rsquo;un quartier, tous publics confondus.<br>
<li>
<b>en installation de loisirs</b>
</li>
				TE :  base de loisirs<br>
				TE :  aire de jeux<br>
				TE :  minigolf<br>
			NA : D&eacute;signe un lieu o&ugrave; se pratique une activit&eacute; ludique. S'applique &agrave; une ressource dont le contexte d'utilisation est une installation de loisirs o&ugrave; se pratique une activit&eacute; de loisirs. Ex : aire de jeux, base de loisirs, minigolf.<br>
<li>
<b>en installation sportive</b>
</li>
				TE :  en infrastructure sportive<br>
			NA : S'applique &agrave; une ressource dont le contexte d'utilisation est une installation sportive o&ugrave; se pratique un sport. Ex : un dojo, un gymnase.<br>
<li>
<b>en laboratoire</b>
</li>
				TE :  en laboratoire scientifique<br>
			NA : S'applique &agrave; une ressource dont le contexte d'utilisation est un laboratoire, autrement dit un &laquo; local dispos&eacute; pour faire des recherches, des analyses, des exp&eacute;riences dans un domaine scientifique quelconque &raquo;. [Le Th&eacute;saurus de l'activit&eacute; gouvernementale qu&eacute;b&eacute;cois]<br>
<li>
<b>en laboratoire de langues</b>
</li>
			NA : S'applique &agrave; une ressource dont le contexte d'utilisation est un laboratoire de langues, un lieu qui privil&eacute;gie une pratique orale des langues par la mise &agrave; disposition d'un mat&eacute;riel adapt&eacute; (postes d'&eacute;coute, supports multim&eacute;dia, etc).<br>
<li>
<b>en milieu familial</b>
</li>
				TE :  en famille<br>
				TE :  &agrave; la maison<br>
				TE :  &agrave; domicile<br>
			NA : S'applique &agrave; une ressource dont le contexte d'utilisation est le milieu familial.<br>
<li>
<b>en milieu professionnel</b>
</li>
			NA : S'applique &agrave; une ressource dont le contexte d'utilisation est le milieu professionnel.<br>
<li>
<b>en mobilit&eacute;</b>
</li>
			NA : La ressource est utilis&eacute;e de fa&ccedil;on non fixe. S'applique &agrave; une ressource dont le contexte d'utilisation est nomade.<br>
<li>
<b>en mus&eacute;e</b>
</li>
			NA : D&eacute;signe tout type de mus&eacute;e. La ressource est utilis&eacute;e en compl&eacute;ment ou en illustration des expositions du mus&eacute;e. S'applique &agrave; une ressource dont le contexte d'utilisation est un mus&eacute;e.<br>
<li>
<b>en restauration scolaire</b>
</li>
				TE :  cantine<br>
<li>
<b>en salle de classe</b>
</li>
			NA : S'applique &agrave; une ressource dont le contexte d'utilisation est une salle de classe, le lieu privil&eacute;gi&eacute; de dispense de l'enseignement. A ne pas confondre avec la modalit&eacute; p&eacute;dagogique "en groupe de classe" ou &agrave; un groupe de personnes.<br>
<li>
<b>en salle informatique</b>
</li>
			NA : D&eacute;signe un lieu dans lequel les &eacute;l&egrave;ves peuvent travailler et suivre un cours qui n&eacute;cessite du mat&eacute;riel informatique. S'applique &agrave; une ressource dont le contexte d'utilisation est une salle informatique.<br>
<li>
<b>en salle multim&eacute;dia</b>
</li>
			NA : D&eacute;signe un lieu &eacute;quip&eacute; de mat&eacute;riel multim&eacute;dia dans lequel les &eacute;l&egrave;ves peuvent travailler et suivre un cours. S'applique &agrave; une ressource dont le contexte d'utilisation est une salle multim&eacute;dia.<br>
<li>
<b>en terrain d'observation</b>
</li>
			NA : D&eacute;signe un lieu pour observer, en dehors de l'&eacute;tablissement scolaire. S'applique &agrave; une ressource dont le contexte d'utilisation est un terrain d'observation.<br>
<li>
<b>espace d&eacute;di&eacute; &agrave; une pratique sp&eacute;cifique</b>
</li>
			NA : D&eacute;signe un lieu permettant une pratique sp&eacute;cifique. Ex : un lieu o&ugrave; l'on pratique le skateboard, un lieu o&ugrave; l'on pratique le marteau. S'applique &agrave; une ressource dont le contexte d'utilisation est un espace d&eacute;di&eacute; &agrave; une pratique sp&eacute;cifique.<br>
<li>
<b>hors &eacute;tablissement</b>
</li>
			NA : D&eacute;signe un lieu hors de l'&eacute;tablissement scolaire. Ex : un parc, un commerce. S'applique &agrave; une ressource dont le contexte d'utilisation se situe hors &eacute;tablissement.<br>
<li>
<b>non pr&eacute;cis&eacute;</b>
</li>
			NA : S'applique &agrave; une ressource dont le contexte d'utilisation n'a pas &eacute;t&eacute; pr&eacute;cis&eacute; ou ne figure pas dans la liste propos&eacute;e ci-dessus.<br>
</ul>
</body>
</html>
