<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-037 (StatutsPersonnels)</h1>
<ul>
<li>
<b>conseiller d'orientation-psychologue</b>
</li>
			NA : Le conseiller d'orientation-psychologue accompagne les &eacute;l&egrave;ves dans la construction des comp&eacute;tences &agrave; s'orienter tout au long de la vie. Il assure et coordonne l'organisation de l'information des &eacute;l&egrave;ves sur la connaissance de soi, des m&eacute;tiers et des formations, en lien avec les &eacute;quipes &eacute;ducatives.<br>
<li>
<b>conseiller principal d'&eacute;ducation</b>
</li>
			NA : Le conseiller principal d'&eacute;ducation exerce dans le second degr&eacute;, en coll&egrave;ge ou en lyc&eacute;e. Il est charg&eacute; du bon d&eacute;roulement de la vie scolaire et contribue &agrave; placer les &eacute;l&egrave;ves dans les meilleures conditions d'apprentissage.<br>
<li>
<b>maitre auxiliaire</b>
</li>
			NA : Le maitre auxiliaire fait partie des personnels non-titulaires, recrut&eacute; &agrave; titre essentiellement pr&eacute;caire.<br>
<li>
<b>maitre des &eacute;tablissements d'enseignement priv&eacute;s sous contrat (second degr&eacute;)</b>
</li>
			NA : Les maitres des &eacute;tablissements d'enseignement priv&eacute;s sous contrat du second degr&eacute; exercent des fonctions d'enseignement en coll&egrave;ge et/ou en lyc&eacute;e priv&eacute; sous contrat avec l'&Eacute;tat. Ils participent aux actions d'&eacute;ducation, assurent le suivi individuel et l'&eacute;valuation des &eacute;l&egrave;ves.<br>
<li>
<b>personnel contractuel</b>
</li>
			NA : En contrat &agrave; dur&eacute;e d&eacute;termin&eacute;e ou ind&eacute;termin&eacute;e<br>
<li>
<b>personnel titulaire</b>
</li>
			NA : Recrut&eacute; par concours de l&rsquo;EN<br>
<li>
<b>personnel vacataire</b>
</li>
			NA : Employ&eacute; de fa&ccedil;on temporaire et r&eacute;mun&eacute;r&eacute; sur la base du nombre d&rsquo;heures travaill&eacute;es<br>
<li>
<b>professeur agr&eacute;g&eacute;</b>
</li>
			NA : Le professeur agr&eacute;g&eacute; enseigne principalement dans les lyc&eacute;es, des classes pr&eacute;paratoires aux grandes &eacute;coles et dans les sections de techniciens sup&eacute;rieurs (BTS).<br>
<li>
<b>professeur certifi&eacute;</b>
</li>
			NA : Le professeur certifi&eacute; est un enseignant du second degr&eacute; exer&ccedil;ant en coll&egrave;ge ou en lyc&eacute;e. Il participe aux actions d'&eacute;ducation, assure le suivi individuel et l'&eacute;valuation des &eacute;l&egrave;ves et contribue &agrave; les conseiller dans leurs choix d'orientation.<br>
<li>
<b>professeur d'&eacute;ducation physique et sportive</b>
</li>
			NA : Le professeur d'&eacute;ducation physique et sportive a pour mission d'initier les coll&eacute;giens ou les lyc&eacute;ens &agrave; la th&eacute;orie et &agrave; la pratique de plusieurs disciplines sportives.<br>
<li>
<b>professeur de lyc&eacute;e professionnel</b>
</li>
			NA : Le professeur des lyc&eacute;es professionnels exerce en lyc&eacute;e professionnel. Il forme les &eacute;l&egrave;ves de la voie professionnel, scolaris&eacute;s en CAP, BEP et baccalaur&eacute;at professionnel.<br>
<li>
<b>professeur des &eacute;coles</b>
</li>
			NA : Le professeur des &eacute;coles est un enseignant du premier degr&eacute;. Il intervient en &eacute;cole maternelle et en &eacute;cole &eacute;l&eacute;mentaire o&ugrave; il dispense un enseignement polyvalent.<br>
</ul>
</body>
</html>
