<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-041 (TypeTrouble)</h1>
<ul>
<li>
<b>plusieurs troubles associ&eacute;s</b>
</li>
				TE :  plurihandicap<br>
			NA : Concept &agrave; distinguer du polyhandicap car n&rsquo;induisant pas un handicap mental s&eacute;v&egrave;re initial.<br>
<li>
<b>polyhandicap</b>
</li>
				TE :  polyhandicap&eacute;s<br>
			NA : Personnes ayant un handicap grave &agrave; des expressions multiples. Leur autonomie est tr&egrave;s largement limit&eacute;e. Concept &agrave; utiliser pour les ressources r&eacute;alis&eacute;es pour un public de polyhandicap&eacute;s.<br>
<li>
<b>trouble auditif</b>
</li>
				TE :  d&eacute;ficience auditive<br>
				TE :  trouble des fonctions auditives<br>
				TE :  sourd<br>
				TE :  handicap auditif<br>
				TE :  malentendant<br>
				TE :  handicap&eacute; auditif<br>
				TE :  surdit&eacute;<br>
			NA : Toute perte ou anomalie de l&rsquo;ou&iuml;e. Concept &agrave; utiliser pour les ressources r&eacute;alis&eacute;es pour un public pr&eacute;sentant des troubles auditifs.<br>
<li>
<b>trouble envahissant du d&eacute;veloppement et autisme</b>
</li>
				TE :  TED<br>
				TE :  autisme<br>
<li>
<b>trouble intellectuel et cognitif</b>
</li>
				TE :  troubles cognitifs<br>
				TE :  trouble important des fonctions cognitives<br>
			NA : Troubles mentaux affectant la m&eacute;moire, la perception, le traitement de probl&egrave;mes. Concept &agrave; utiliser pour les ressources r&eacute;alis&eacute;es pour un public atteint de troubles cognitifs.<br>
<li>
<b>trouble moteur</b>
</li>
				TE :  trouble des fonctions motrices<br>
				TE :  dyspraxie<br>
				TE :  troubles moteurs<br>
			NA : Trouble caract&eacute;ris&eacute; par l&rsquo;aptitude limit&eacute;e &agrave; se d&eacute;placer, &agrave; r&eacute;aliser des t&acirc;ches manuelles ou &agrave; mouvoir certaines parties de son corps. Les troubles moteurs peuvent &ecirc;tre class&eacute;s en 4 cat&eacute;gories en fonction de leur origine : les troubles moteurs d&rsquo;origine c&eacute;r&eacute;brale, d&rsquo;origine m&eacute;dullaire, d&rsquo;origine neuromusculaire ou d&rsquo;origine ost&eacute;o-articulaire. Concept &agrave; utiliser pour les ressources r&eacute;alis&eacute;es pour un public atteint de troubles moteurs.<br>
<li>
<b>trouble psychique</b>
</li>
				TE :  troubles psychiques<br>
				TE :  trouble du psychisme<br>
			NA : Troubles caract&eacute;ris&eacute;s par un manque relationnel, par des difficult&eacute;s de concentration et par une grande variabilit&eacute; dans l&rsquo;utilisation des capacit&eacute;s. Concept &agrave; utiliser pour les ressources r&eacute;alis&eacute;es pour un public atteint de troubles psychiques. A ne pas confondre avec les troubles mentaux qui r&eacute;sultent de pathologies identifiables.<br>
<li>
<b>trouble sp&eacute;cifique du langage et des apprentissages</b>
</li>
				TE :  TSLA<br>
				TE :  trouble de d&eacute;ficit de l'attention avec ou sans hyperactivit&eacute; (TDAH)<br>
				TE :  troubles sp&eacute;cifiques des apprentissages<br>
				TE :  dysgnosie<br>
				TE :  dysgraphie<br>
				TE :  dyslexie<br>
				TE :  dysorthographie<br>
				TE :  dysphasie<br>
				TE :  trouble de l'attention<br>
				TE :  dyscalculie<br>
			NA : Ensemble de difficult&eacute;s des apprentissages. Ces troubles interf&egrave;rent de fa&ccedil;on relativement significative avec les performances scolaires ou les activit&eacute;s de la vie courante. Concept &agrave; utiliser pour les ressources r&eacute;alis&eacute;es pour un public atteint de troubles sp&eacute;cifiques des apprentissages.<br>
<li>
<b>trouble visc&eacute;ral</b>
</li>
				TE :  d&eacute;ficiences visc&eacute;rales<br>
<li>
<b>trouble visuel</b>
</li>
				TE :  trouble des fonctions visuelles<br>
				TE :  malvoyant<br>
				TE :  aveugle<br>
				TE :  c&eacute;cit&eacute;<br>
				TE :  handicap visuel<br>
				TE :  d&eacute;ficience visuelle<br>
			NA : Toute perte ou anomalie de la vue. Concept &agrave; utiliser pour les ressources r&eacute;alis&eacute;es pour un public pr&eacute;sentant des troubles visuels.<br>
</ul>
</body>
</html>
