<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-044 (TypeDonn&eacute;esPerso)</h1>
<ul>
<li>
<b>personnalisation faible : les donn&eacute;es transf&eacute;r&eacute;es ne peuvent en aucun cas permettre d'identifier l'utilisateur</b>
</li>
			NA : Les donn&eacute;es transf&eacute;r&eacute;es ne peuvent en aucun cas permettre d'identifier l'utilisateur ; pas un traitement de donn&eacute;es &agrave; caract&egrave;re personnel au sens de la loi Informatique et Libert&eacute;s ; pas d'identification chez le fournisseur de service ; profilage faible. L'utilisateur n'est identifiable par aucun acteur de la cha&icirc;ne de mise &agrave; disposition de la ressource.<br>
<li>
<b>personnalisation forte : les donn&eacute;es transf&eacute;r&eacute;es permettent d'identifier directement l'individu et/ou comportent des &eacute;l&eacute;ments de son &eacute;tat civil ou de sa vie priv&eacute;e</b>
</li>
			NA : Les donn&eacute;es transf&eacute;r&eacute;es permettent d'identifier directement l'individu et/ou comportent des &eacute;l&eacute;ments de son &eacute;tat civil ou de sa vie priv&eacute;e ; traitement de DCP au sens de la loi Informatique et Libert&eacute;s ; identification possible chez le SP ; profilage possible sur les &eacute;l&eacute;ments d'&eacute;tat civil et/ou de vie priv&eacute;e.<br>
<li>
<b>personnalisation moyenne : les donn&eacute;es transf&eacute;r&eacute;es ne permettent pas d'identifier directement l'utilisateur</b>
</li>
			NA : Les donn&eacute;es transf&eacute;r&eacute;es ne permettent pas d'identifier directement l'utilisateur ; traitement de donn&eacute;es &agrave; caract&egrave;re personnel au sens de la loi Informatique et Libert&eacute;s ; pas d'identification chez le fournisseur de service ; profilage possible. Les donn&eacute;es transf&eacute;r&eacute;es permettent l'identification de l'utilisateur via un tiers de confiance mais ne comportent pas d'&eacute;l&eacute;ment de son &eacute;tat civil ou de sa vie priv&eacute;e.<br>
<li>
<b>personnalisation nulle : la seule donn&eacute;e envoy&eacute;e attach&eacute;e &agrave; l'utilisateur est le code &eacute;tablissement</b>
</li>
			NA : Aucune transmission de donn&eacute;e utilisateur ; pas un traitement de donn&eacute;es &agrave; caract&egrave;re personnel au sens de la loi Informatique et Libert&eacute;s ; pas d'identification chez le fournisseur de service ; aucun profilage.<br>
</ul>
</body>
</html>
