<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-003 (R&ocirc;leContributeur)</h1>
<ul>
<li>
<b>auteur</b>
</li>
				TE :  auteur<br>
			NA : Entit&eacute; responsable de la cr&eacute;ation du contenu de la ressource. Concept issu du LOMFR.<br>
<li>
<b>concepteur graphique</b>
</li>
				TE :  concepteur graphique<br>
			NA : Entit&eacute; responsable de la cr&eacute;ation des &eacute;l&eacute;ments graphiques et visuels d'une ressource. Concept issu du LOMFR.<br>
<li>
<b>concepteur p&eacute;dagogique</b>
</li>
				TE :  concepteur p&eacute;dagogique<br>
			NA : Entit&eacute; responsable d&rsquo;appliquer les principes p&eacute;dagogiques soutenant la conception de la ressource" (Source : Normetic v1.1). Concept issu du LOMFR.<br>
<li>
<b>contributeur</b>
</li>
			NA : Entit&eacute; ayant contribu&eacute;e au contenu de la ressource, sans que la nature de sa contribution soit sp&eacute;cifi&eacute;e. Concept issu du LOMFR.<br>
<li>
<b>diffuseur / distributeur</b>
</li>
			NA : Entit&eacute; responsable du stockage puis de la mise &agrave; disposition de la ressource.<br>
<li>
<b>directeur de la publication</b>
</li>
				TE :  directeur de la publication<br>
			NA : Entit&eacute; qui coordonne les diff&eacute;rentes contributions &eacute;ditoriales &agrave; la ressource. Concept issu du LOMFR.<br>
<li>
<b>&eacute;diteur</b>
</li>
				TE :  &eacute;diteur<br>
			NA : Entit&eacute; responsable de la mise &agrave; disposition de la ressource : un &eacute;tablissement, une acad&eacute;mie, une maison d&rsquo;&eacute;dition. Concept issu du LOMFR.<br>
<li>
<b>expert du domaine</b>
</li>
				TE :  expert du domaine<br>
			NA : Entit&eacute; qualifi&eacute;e pour juger de la pertinence du contenu de la ressource. Dans le cas o&ugrave; un expert du domaine fournit l'information, il est alors &eacute;galement "fournisseur de contenu". Concept issu du LOMFR.<br>
<li>
<b>fournisseur de contenu</b>
</li>
				TE :  fournisseur de contenu<br>
			NA : Entit&eacute; qui est secondairement responsable du contenu de la ressource. Elle peut avoir assur&eacute; des activit&eacute;s li&eacute;es &agrave; la cr&eacute;ation, la structuration ou l'agr&eacute;gation du contenu de la ressource. Dans le cas o&ugrave; la fourniture rel&egrave;ve d'une expertise du domaine, utiliser alors "expert du domaine". Concept issu du LOMFR.<br>
<li>
<b>impl&eacute;menteur technique</b>
</li>
				TE :  d&eacute;veloppeur informatique<br>
				TE :  impl&eacute;menteur technique<br>
			NA : Entit&eacute; qui effectue l'ensemble des op&eacute;rations techniques n&eacute;cessaires pour &eacute;laborer la ressource. Par exemple : une cellule TICE, un d&eacute;veloppeur informatique... Concept issu du LOMFR.<br>
<li>
<b>inconnu</b>
</li>
				TE :  inconnu<br>
			NA : "Utiliser ce terme pour toute entit&eacute; dont la contribution ou le r&ocirc;le est incertain" (Source : Normetic v1.1). Lui pr&eacute;f&eacute;rer "contributeur". Concept issu du LOMFR.<br>
<li>
<b>initiateur</b>
</li>
				TE :  initiateur<br>
			NA : "Entit&eacute; &agrave; l&rsquo;origine du processus de d&eacute;veloppement de la ressource" (Source : Normetic v1.1). Cette valeur peut &ecirc;tre utilis&eacute;e pour des responsables d&rsquo;appel &agrave; projet qui ne peuvent &ecirc;tre cit&eacute;s comme &eacute;diteur. Concept issu du LOMFR.<br>
<li>
<b>logiciel de conversion</b>
</li>
				TE :  logiciel de conversion de m&eacute;tadonn&eacute;es<br>
			NA : Programme permettant la conversion de m&eacute;tadonn&eacute;es. A ne pas confondre "logiciel de saisie".<br>
<li>
<b>logiciel de saisie</b>
</li>
				TE :  logiciel de saisie de m&eacute;tadonn&eacute;es<br>
			NA : Programme permettant la saisie manuelle de m&eacute;tadonn&eacute;es. A ne pas confondre avec "logiciel de conversion".<br>
<li>
<b>r&eacute;dacteur de sc&eacute;nario</b>
</li>
				TE :  r&eacute;dacteur de sc&eacute;nario<br>
			NA : Entit&eacute; responsable de la cr&eacute;ation du d&eacute;roulement d'une action ou de la trame p&eacute;dagogique d'une ressource. On utilisera "auteur" si le r&eacute;dacteur de sc&eacute;nario est le principal responsable du contenu d'une ressource. Concept issu du LOMFR.<br>
<li>
<b>terminateur</b>
</li>
				TE :  terminateur<br>
			NA : Entit&eacute; qui peut refuser la diffusion de la ressource. Concept issu du LOMFR.<br>
<li>
<b>valideur</b>
</li>
				TE :  valideur<br>
				TE :  valideur juridique<br>
			NA : "Entit&eacute; responsable de confirmer l&rsquo;int&eacute;grit&eacute; de la ressource" (Source : Normetic v1.1). S&rsquo;emploie aussi pour d&rsquo;autres types de valideur comme un valideur juridique. Concept issu du LOMFR.<br>
<li>
<b>valideur p&eacute;dagogique</b>
</li>
				TE :  valideur p&eacute;dagogique<br>
			NA : "Entit&eacute; responsable de confirmer l'int&eacute;grit&eacute; p&eacute;dagogique de la ressource" (Source : Normetic v1.1). Concept issu du LOMFR.<br>
<li>
<b>valideur technique</b>
</li>
				TE :  valideur technique<br>
			NA : "Entit&eacute; responsable de confirmer l'int&eacute;grit&eacute; p&eacute;dagogique de la ressource" (Source : Normetic v1.1). Concept issu du LOMFR.<br>
</ul>
</body>
</html>
