<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-019 (Activit&eacute;)</h1>
<ul>
<li>
<b>analyser</b>
</li>
			NA : Examiner, &eacute;tudier, observer les faits, &eacute;tablir les causes et les cons&eacute;quences de cette observation. Exemple : &laquo; Analyser les ressources humaines dans cette entreprise &raquo; suppose d&rsquo;en &eacute;tablir le potentiel d&rsquo;apr&egrave;s les annexes propos&eacute;es et les th&eacute;ories connues (par exemple : analyse des comp&eacute;tences  de Hamel et Prahalad), mais aussi d&rsquo;examiner les causes et les cons&eacute;quences de ce potentiel humain.<br>
<li>
<b>animer</b>
</li>
			NA : Organiser un groupe de personnes, conduire une r&eacute;union, g&eacute;rer un groupe projet... Concept issu du LOMFR.<br>
<li>
<b>apprendre</b>
</li>
			NA : Acqu&eacute;rir des connaissances. Concept issu du LOMFR.<br>
<li>
<b>argumenter</b>
</li>
<li>
<b>calculer</b>
</li>
<li>
<b>caract&eacute;riser</b>
</li>
			NA : Sp&eacute;cifier et pr&eacute;ciser. Exemple : &laquo;Caract&eacute;risez cette strat&eacute;gie &raquo; n&eacute;cessite d&rsquo;identifier l&rsquo;option strat&eacute;gique choisie gr&acirc;ce &agrave; des crit&egrave;res pertinents.<br>
<li>
<b>citer</b>
</li>
			NA : &Eacute;num&eacute;rer d&rsquo;apr&egrave;s une documentation ou des connaissances. Exemple : &laquo; Citez les modes de croissance utilis&eacute;s par cette entreprise &raquo; suppose de relever ces diff&eacute;rents modes &agrave; travers les informations fournies dans le cas  en les identifiant et en trouvant au besoin un crit&egrave;re de classement.<br>
<li>
<b>classer</b>
</li>
			NA : Cataloguer, ordonner, placer, trier. Exemple : &laquo; Classez les crit&egrave;res d&rsquo;&eacute;valuation retenus &raquo; implique de regrouper les crit&egrave;res selon le type, l&rsquo;utilisation ou l&rsquo;ordre d&rsquo;importance.<br>
<li>
<b>collaborer</b>
</li>
			NA : Cr&eacute;er ensemble une œuvre commune. Concept issu du LOMFR.<br>
<li>
<b>communiquer</b>
</li>
			NA : Transmettre une information. Concept issu du LOMFR.<br>
<li>
<b>comparer</b>
</li>
			NA : Mettre en &eacute;vidence les similitudes et les diff&eacute;rences. Exemple : &laquo; Comparez ces deux strat&eacute;gies &raquo; n&eacute;cessite de retrouver dans les annexes  les points communs et les diff&eacute;rences essentielles mais implique aussi de mobiliser les cours concern&eacute;s pour compl&eacute;ter l&rsquo;analyse.<br>
<li>
<b>comprendre</b>
</li>
<li>
<b>compter</b>
</li>
<li>
<b>construire des savoirs</b>
</li>
<li>
<b>coop&eacute;rer</b>
</li>
			NA : Participer &agrave; une partie d'une œuvre commune. Concept issu du LOMFR.<br>
<li>
<b>cr&eacute;er</b>
</li>
			NA : R&eacute;aliser quelque chose qui n'existe pas encore. Concept issu du LOMFR.<br>
<li>
<b>d&eacute;couvrir</b>
</li>
<li>
<b>d&eacute;crire</b>
</li>
<li>
<b>d&eacute;nombrer</b>
</li>
<li>
<b>dessiner</b>
</li>
<li>
<b>discuter</b>
</li>
			NA : Appr&eacute;cier, estimer, juger, au besoin critiquer. Exemple : &laquo; Discutez la position prise par le dirigeant de cette entreprise &raquo; impose de pr&eacute;senter cette d&eacute;cision, de l&rsquo;expliquer, mais aussi d&rsquo;en montrer l&rsquo;int&eacute;r&ecirc;t et les limites.<br>
<li>
<b>&eacute;changer</b>
</li>
			NA : Communiquer &agrave; plusieurs, partager. Concept issu du LOMFR.<br>
<li>
<b>&eacute;couter</b>
</li>
				TE :  &eacute;couter une conf&eacute;rence<br>
				TE :  &eacute;couter la radio<br>
				TE :  &eacute;couter un podcast<br>
			NA : &Eacute;couter un support sonore.<br>
<li>
<b>&eacute;crire</b>
</li>
<li>
<b>exp&eacute;rimenter</b>
</li>
			NA : Tester, explorer un champ de possibilit&eacute;s.<br>
<li>
<b>expliquer</b>
</li>
			NA : Commenter, &eacute;claircir, interpr&eacute;ter. Exemple : &laquo; Expliquer pourquoi l&rsquo;entreprise utilise un tableau de bord prospectif &raquo; exige une d&eacute;finition claire du mot tableau de bord prospectif  et une justification des indicateurs choisis  dans le contexte propos&eacute;.<br>
<li>
<b>exposer</b>
</li>
<li>
<b>identifier</b>
</li>
			NA : Reconna&icirc;tre, d&eacute;signer.  Exemple : &laquo; Identifiez la nature de la d&eacute;cision prise par cette entreprise &raquo; n&eacute;cessite de rep&eacute;rer la d&eacute;cision (strat&eacute;gique ou op&eacute;rationnelle) et de la qualifier en justifiant son choix par l&rsquo;application des crit&egrave;res traditionnels (terme, r&eacute;p&eacute;titivit&eacute;, niveau hi&eacute;rarchique, r&eacute;versibilit&eacute;&hellip;).<br>
<li>
<b>illustrer</b>
</li>
			NA : Trouver des exemples dans la documentation ou sur l&rsquo;objet de celle-ci. Exemple : &laquo; Illustrez la d&eacute;marche RSE dans cette entreprise &raquo; n&eacute;cessite de relever les exemples ou les faits qui justifient ce ph&eacute;nom&egrave;ne.<br>
<li>
<b>jouer</b>
</li>
			NA : Faire un jeu. A noter que ce jeu peut &ecirc;tre p&eacute;dagogique.<br>
<li>
<b>justifier</b>
</li>
			NA : Montrer avec des arguments que quelque chose est juste, bien fond&eacute;,  v&eacute;rifier, motiver une d&eacute;marche, une d&eacute;cision. Exemple : &laquo; Justifiez le recours &agrave; la sous-traitance &raquo; implique de conna&icirc;tre les avantages de la sous-traitance pour expliquer la d&eacute;cision prise tout en s&rsquo;appuyant sur le cas et sur le contexte.<br>
<li>
<b>lire</b>
</li>
			NA : Identifier des suites d&rsquo;&eacute;l&eacute;ments graphiques comme &eacute;tant des mots. Concept issu du LOMFR.<br>
<li>
<b>montrer</b>
</li>
			NA : &Eacute;tablir, prouver, faire une d&eacute;monstration avec des arguments. Exemple : &laquo; Montrez que l&rsquo;entreprise utilise l&rsquo;analyse de Porter &raquo; suppose d&rsquo;&eacute;num&eacute;rer les 5 forces concurrentielles en les illustrant d&rsquo;exemples pris dans le cas  pour prouver par la d&eacute;monstration qu&rsquo;elles sont bien utilis&eacute;es par l&rsquo;entreprise pour analyser son environnement.<br>
<li>
<b>observer</b>
</li>
			NA : "Examiner (un objet de connaissance scientifique) pour (en) tirer des conclusions scientifiques". [Dictionnaire en ligne CNRTL - http://www.cnrtl.fr/definition/] Concept issu du LOMFR.<br>
<li>
<b>organiser</b>
</li>
			NA : "Am&eacute;nager, disposer d'une certaine mani&egrave;re, arranger harmonieusement". [Dictionnaire en ligne CNRTL - http://www.cnrtl.fr/definition/] Concept issu du LOMFR.<br>
<li>
<b>parler</b>
</li>
<li>
<b>pr&eacute;senter</b>
</li>
<li>
<b>produire</b>
</li>
			NA : Assurer la r&eacute;alisation mat&eacute;rielle. Concept issu du LOMFR.<br>
<li>
<b>programmer</b>
</li>
<li>
<b>publier</b>
</li>
			NA : Communiquer officiellement une production. Concept issu du LOMFR.<br>
<li>
<b>r&eacute;aliser</b>
</li>
<li>
<b>rechercher</b>
</li>
			NA : Etre en qu&ecirc;te d'un &eacute;l&eacute;ment (mat&eacute;riel ou immat&eacute;riel). Trouver des arguments dans les diff&eacute;rentes annexes propos&eacute;es et dans les connaissances. Exemple : &laquo; Recherchez les cons&eacute;quences de la strat&eacute;gie mise en place &raquo; implique de relever tous les arguments dans le cours et dans les annexes pour les regrouper et les exposer. Concept issu du LOMFR.<br>
<li>
<b>rep&eacute;rer</b>
</li>
			NA : Retrouver, situer, positionner. Exemple : &laquo; Rep&eacute;rez les diff&eacute;rents segments du march&eacute; &raquo; n&eacute;cessite de conna&icirc;tre la notion de segment, de retrouver &agrave; travers les annexes les crit&egrave;res de segmentation retenus et de les exposer.<br>
<li>
<b>r&eacute;primer</b>
</li>
<li>
<b>r&eacute;sumer</b>
</li>
<li>
<b>r&eacute;viser</b>
</li>
<li>
<b>s'&eacute;valuer</b>
</li>
			NA : Identifier ses forces et ses faiblesses. Concept issu du LOMFR.<br>
<li>
<b>s'exercer</b>
</li>
				TE :  s'entra&icirc;ner<br>
			NA : Aborder pratiquement et de mani&egrave;re r&eacute;currente une notion th&eacute;orique. Concept issu du LOMFR.<br>
<li>
<b>s'exprimer</b>
</li>
<li>
<b>s'informer</b>
</li>
			NA : Prendre des renseignements, des informations sur un sujet pr&eacute;cis. Ex : s'informer sur l'orientation possible apr&egrave;s le coll&egrave;ge. Concept issu du LOMFR.<br>
<li>
<b>se former</b>
</li>
				TE :  s'auto-former<br>
			NA : Acqu&eacute;rir des comp&eacute;tences, se mettre dans une posture didactique. Concept issu du LOMFR.<br>
<li>
<b>simuler</b>
</li>
			NA : Cr&eacute;er ou participer &agrave; une activit&eacute; de simulation, d'exp&eacute;rimentation, de mod&eacute;lisation... Concept issu du LOMFR.<br>
<li>
<b>structurer</b>
</li>
			NA : Ordonner, classer les arguments du cours et de la documentation. Exemple : &laquo; Structurez les objectifs de cette entreprise &raquo; implique la recherche de crit&egrave;res de classement pour regrouper les diff&eacute;rents objectifs par th&egrave;mes semblables.<br>
<li>
<b>synth&eacute;tiser</b>
</li>
			NA : Rassembler les &eacute;l&eacute;ments contenus dans les diff&eacute;rentes annexes pour les ordonner de fa&ccedil;on plus coh&eacute;rente. Exemple : &laquo; Synth&eacute;tisez la documentation sur le diagnostic strat&eacute;gique &raquo; demande de rassembler les diff&eacute;rentes donn&eacute;es et de les classer de fa&ccedil;on appropri&eacute;e en forces et faiblesses, contraintes et opportunit&eacute;s.<br>
<li>
<b>tester</b>
</li>
			NA : Soumettre quelque chose (ou quelqu'un) &agrave; un test.<br>
<li>
<b>tracer</b>
</li>
<li>
<b>trier</b>
</li>
<li>
<b>visionner</b>
</li>
				TE :  regarder une s&eacute;quence de film<br>
				TE :  regarder un documentaire<br>
			NA : Regarder un film, une s&eacute;quence de film, un documentaire.<br>
</ul>
</body>
</html>
