<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-028 (Objectif)</h1>
<ul>
<li>
<b>cadre europ&eacute;en commun de r&eacute;f&eacute;rence pour les langues</b>
</li>
				TE :  CECRL<br>
			NA : Vocabulaire ScoLOMFR-voc-042, pour le r&eacute;f&eacute;rentiel europ&eacute;en d&rsquo;apprentissage des langues.<br>
					TA : Cadre europ&eacute;en commun de r&eacute;f&eacute;rence pour les langues<br>
<li>
<b>champ disciplinaire</b>
</li>
				TE :  champ disciplinaire<br>
			NA : Vocabulaire ScoLOMFR-voc-014, pour les r&eacute;f&eacute;rentiels d&eacute;finissant des branches des savoirs, savoir-faire, savoir-&ecirc;tre pouvant faire l'objet d'un apprentissage.<br>
<li>
<b>comp&eacute;tence</b>
</li>
				TE :  comp&eacute;tence<br>
			NA : Concept issu du LOMFR.<br>
<li>
<b>dipl&ocirc;me</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-029, pour les dipl&ocirc;mes de l&rsquo;enseignement professionnel.<br>
					TA : Dipl&ocirc;me<br>
<li>
<b>domaine d'enseignement</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-015, pour le r&eacute;f&eacute;rentiel d&eacute;finissant le domaine d'enseignement pr&eacute;cis dans lequel la ressource peut &ecirc;tre utilis&eacute;e. Les domaines 'enseignement sont rattach&eacute;s aux champs disciplinaires.<br>
					TA : Domaine d'enseignement<br>
<li>
<b>enseignement</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-030, pour les r&eacute;f&eacute;rentiels d&eacute;finissant les programmes et th&egrave;mes des enseignements officiels. Il y a un vocabulaire par domaine d&rsquo;enseignement (construit sur la base 030, 032, etc.).<br>
<li>
<b>label</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-045, pour valider une compatibilit&eacute; technique.<br>
					TA : Label<br>
<li>
<b>modalit&eacute; p&eacute;dagogique</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-018, pour d&eacute;crire les ressources traitant des relations et des situations de travail. Cela doit &ecirc;tre utilis&eacute; pour d&eacute;crire un contexte d&rsquo;usage par l&rsquo;enseignant en termes de structure scolaire et de relations entre les enseignants et le cadre institutionnel. A ne pas confondre avec le Vocabulaire 040 &ndash; Cadre p&eacute;dagogique traitant des relations et des situations de travail entre les enseignants et les &eacute;l&egrave;ves.<br>
					TA : Modalit&eacute; p&eacute;dagogique<br>
<li>
<b>niveau de comp&eacute;tence</b>
</li>
				TE :  niveau de comp&eacute;tence<br>
			NA : Pour les r&eacute;f&eacute;rentiels typiquement utilis&eacute;s en formation professionnelle ou formation continue pour d&eacute;finir le niveau des apprenants vis&eacute;s par la ressource. Concept issu du LOMFR.<br>
<li>
<b>niveau de s&eacute;curit&eacute;</b>
</li>
				TE :  niveau de s&eacute;curit&eacute;<br>
			NA : Pour les r&eacute;f&eacute;rentiels permettant de d&eacute;finir des permissions et/ou des autorisations d&rsquo;acc&egrave;s &agrave; la ressource. Concept issu du LOMFR.<br>
<li>
<b>niveau &eacute;ducatif d&eacute;taill&eacute;</b>
</li>
				TE :  niveau &eacute;ducatif d&eacute;taill&eacute;<br>
			NA : Vocabulaire ScoLOMFR-voc-022, pour les r&eacute;f&eacute;rentiels typiquement utilis&eacute;s pour d&eacute;finir le niveau des &eacute;l&egrave;ves/&eacute;tudiants vis&eacute;s par une ressource. Concept issu du LOMFR.<br>
					TA : Niveau &eacute;ducatif d&eacute;taill&eacute;<br>
<li>
<b>notion</b>
</li>
				TE :  notion<br>
			NA : Pour les r&eacute;f&eacute;rentiels sur des connaissances &eacute;l&eacute;mentaires. Concept issu du LOMFR.<br>
<li>
<b>objectif p&eacute;dagogique</b>
</li>
				TE :  objectif p&eacute;dagogique<br>
			NA : Pour les r&eacute;f&eacute;rentiels d&eacute;finissant ce qu&rsquo;on cherche &agrave; atteindre par l&rsquo;action de formation. Concept issu du LOMFR.<br>
<li>
<b>pr&eacute;-requis</b>
</li>
				TE :  pr&eacute;-requis<br>
			NA : Pour les r&eacute;f&eacute;rentiels d&eacute;finissant des savoirs et savoir-faire n&eacute;cessaires &agrave; la bonne compr&eacute;hension de la ressource. Concept issu du LOMFR.<br>
<li>
<b>public cible d&eacute;taill&eacute;</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-021, pour les r&eacute;f&eacute;rentiels d&eacute;finissant les publics cibles vis&eacute;s par la ressource.<br>
					TA : Public cible d&eacute;taill&eacute;<br>
<li>
<b>restriction d'accessibilit&eacute;</b>
</li>
				TE :  restriction d'accessibilit&eacute;<br>
			NA : Pour les r&eacute;f&eacute;rentiels d&eacute;finissant les conditions d'acc&egrave;s pour des publics particuliers utilisateurs (handicap&eacute;s, public averti...). Concept issu du LOMFR.<br>
<li>
<b>socle commun</b>
</li>
				TE :  socle commun de connaissances, de comp&eacute;tences et de culture<br>
				TE :  SCCCC<br>
				TE :  SCCC<br>
				TE :  socle commun des connaissances et des comp&eacute;tences<br>
				TE :  comp&eacute;tences du socle commun<br>
			NA : Vocabulaire ScoLOMFR-voc-016, pour les r&eacute;f&eacute;rentiels utilis&eacute;s aussi bien dans le syst&egrave;me &eacute;ducatif qu'en formation professionnelle servant &agrave; d&eacute;finir les comp&eacute;tences, les connaissances et la culture pouvant &ecirc;tre acquises au moyen de la ressource.<br>
					TA : Comp&eacute;tence du socle commun<br>
<li>
<b>support</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-043, pour les r&eacute;f&eacute;rentiels d&eacute;finissant la typologie des supports des ressources.<br>
					TA : Support<br>
<li>
<b>type de d&eacute;ficience</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-041, pour les r&eacute;f&eacute;rentiels d&eacute;finissant les typologies de d&eacute;ficience.<br>
					TA : Type de trouble<br>
<li>
<b>type de distribution</b>
</li>
			NA : Vocabulaire ScoLOMFR-voc-046. En cours de cr&eacute;ation.<br>
</ul>
</body>
</html>
