<html xmlns:rdf="http://www.w3.org/1999/02/22-rdf-syntax-ns#" xmlns:vdex="http://www.imsglobal.org/xsd/imsvdex_v1p0" xmlns:skos="http://www.w3.org/2004/02/skos/core#" xmlns:cndp="http://voc.cndp.fr/onto#" xmlns:rdfs="http://www.w3.org/2000/01/rdf-schema#" xmlns:dc="http://purl.org/dc/elements/1.1/" xmlns:t3="http://www.mondeca.com/system/t3#">
<head>
<META http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>Nomenclature</title>
</head>
<body>
<h1>scolomfr-voc-040 (CadreP&eacute;dagogique)</h1>
<ul>
<li>
<b>3e insertion</b>
</li>
			NA : Classe &agrave; effectif r&eacute;duit r&eacute;serv&eacute;e aux &eacute;l&egrave;ves en grande difficult&eacute; scolaire (au moins un an de retard) et/ou en voie de d&eacute;crochage scolaire.<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
<li>
<b>4e aide et soutien</b>
</li>
			NA : Dispositif organis&eacute; en classe de quatri&egrave;me autour d'une p&eacute;dagogie personnalis&eacute;e pour aider l'&eacute;l&egrave;ve en difficult&eacute;.<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
<li>
<b>accompagnement &agrave; l'orientation</b>
</li>
			NA : Concept &agrave; part enti&egrave;re, presque une discipline, regroupant &agrave; la fois du soutien, de l'approfondissement et de l'aide &agrave; l'orientation.<br>
					TA : &eacute;ducation &agrave; l'orientation et au choix<br>
<li>
<b>accompagnement &eacute;ducatif</b>
</li>
				TE :  accompagnement hors temps scolaire<br>
			NA : L'accompagnement &eacute;ducatif compl&egrave;te l'aide personnalis&eacute;e mise en œuvre &agrave; l'&eacute;cole et l'accompagnement personnalis&eacute; d&eacute;ploy&eacute; en classe de 6&egrave;me depuis la rentr&eacute;e scolaire 2011. http://www.education.gouv.fr/cid5677/accompagnement-educatif.html<br>
<li>
<b>accompagnement personnalis&eacute;</b>
</li>
				TE :  accompagnement pendant le temps scolaire<br>
			NA : Organis&eacute; de l'&eacute;cole au lyc&eacute;e.<br>
<li>
<b>accueil des primo-arrivants</b>
</li>
			NA : Dispositif pour aider &agrave; l&rsquo;accueil et &agrave; l&rsquo;insertion des nouveaux arrivants dans le syst&egrave;me &eacute;ducatif fran&ccedil;ais.<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
<li>
<b>actions internationales</b>
</li>
				TE :  dispositif e-Twinning<br>
				TE :  programme Voltaire<br>
				TE :  e-Twinning<br>
				TE :  Leonardo<br>
				TE :  programme Erasmus<br>
				TE :  dispositif Erasmus<br>
				TE :  actions &eacute;ducatives europ&eacute;ennes<br>
				TE :  European Action Scheme for the Mobility of University Students<br>
				TE :  dispositif Voltaire<br>
				TE :  programme e-Twinning<br>
				TE :  Erasmus<br>
				TE :  actions europ&eacute;ennes et internationales<br>
				TE :  programme Leonardo<br>
				TE :  Voltaire<br>
				TE :  dispositif Leonardo<br>
			NA : Actions &eacute;ducatives pour une politique d'ouverture et de mobilit&eacute; europ&eacute;enne et internationale. [http://www.education.gouv.fr/cid49724/menc0913416c.html]<br>
<li>
<b>adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques</b>
</li>
					TA : 3e insertion<br>
					TA : 4e aide et soutien<br>
					TA : accueil des primo-arrivants<br>
					TA : CLIS classe d'int&eacute;gration scolaire<br>
					TA : CLIN classe d'initiation<br>
					TA : dispositifs de soutien et de rem&eacute;diation scolaire<br>
					TA : &eacute;cole r&eacute;gionale d'enseignement adapt&eacute;<br>
					TA : section d'enseignement g&eacute;n&eacute;ral et professionnel adapt&eacute;<br>
					TA : ULIS unit&eacute; localis&eacute;e pour l'inclusion scolaire<br>
<li>
<b>aide individualis&eacute;e</b>
</li>
			NA : Pour les &eacute;l&egrave;ves rencontrant des difficult&eacute;s ponctuelles ou qui pr&eacute;sentent des lacunes plus profondes, l'aide individuelle compl&egrave;te l'enseignement dispens&eacute; en classe enti&egrave;re, en demi-groupe et l'accompagnement p&eacute;dagogique donn&eacute; en module ; elle facilite une meilleure appropriation des savoirs fondamentaux et l'acquisition de l'autonomie n&eacute;cessaire &agrave; la prise en charge des apprentissages, en redonnant aux &eacute;l&egrave;ves confiance en eux. [Eduscol]<br>
					TA : dispositifs de soutien et de rem&eacute;diation scolaire<br>
<li>
<b>CLIN classe d'initiation</b>
</li>
				TE :  classe d'initiation pour non-francophone<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
<li>
<b>CLIS classe d'int&eacute;gration scolaire</b>
</li>
				TE :  classe pour l'inclusion scolaire<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
<li>
<b>culture scientifique et technologique</b>
</li>
				TE :  culture scientifique et technique<br>
				TE :  d&eacute;couverte professionnelle<br>
			NA : Dispositif propos&eacute; &agrave; l'&eacute;cole primaire pour d&eacute;couvrir le monde et au coll&egrave;ge pour conna&icirc;tre son environnement.<br>
<li>
<b>dispositif d'initiation aux m&eacute;tiers de l'alternance</b>
</li>
				TE :  DIMA<br>
			NA : Formation en alternance, sous statut scolaire, pour une dur&eacute;e d'un an maximum partag&eacute;e entre l'&eacute;tablissement de formation et des stages en milieu professionnel, pour faire d&eacute;couvrir aux &eacute;l&egrave;ves un environnement professionnel correspondant &agrave; un projet d'entr&eacute;e en apprentissage. Les &eacute;l&egrave;ves doivent &ecirc;tre volontaires et &acirc;g&eacute;s d'au moins 15 ans, &agrave; la date d'entr&eacute;e en formation DIMA. La formation peut &ecirc;tre assur&eacute;e dans un centre de formation d'apprentis, dans un lyc&eacute;e professionnel public, ou dans un lyc&eacute;e professionnel priv&eacute; sous contrat. [Eduscol]<br>
<li>
<b>dispositif de scolarisation des &eacute;l&egrave;ves &agrave; besoins &eacute;ducatifs particuliers</b>
</li>
<li>
<b>dispositif de scolarisation des &eacute;l&egrave;ves handicap&eacute;s</b>
</li>
					TA : LSF (langue des signes fran&ccedil;aise)<br>
<li>
<b>dispositif ECLAIR</b>
</li>
				TE :  ECLAIR<br>
				TE :  &Eacute;coles, coll&egrave;ges et lyc&eacute;es pour l'ambition, l'innovation et la r&eacute;ussite<br>
			NA : La loi du 11 f&eacute;vrier 2005 pour l'&eacute;galit&eacute; des droits et des chances, la participation et la citoyennet&eacute; des personnes handicap&eacute;es renforce les actions en faveur de la scolarisation des &eacute;l&egrave;ves handicap&eacute;s. [education.gouv.fr]<br>
					TA : dispositifs de soutien et de rem&eacute;diation scolaire<br>
<li>
<b>dispositif &eacute;cole ouverte</b>
</li>
			NA : L&rsquo;op&eacute;ration &Eacute;cole ouverte permet d&rsquo;accueillir des jeunes qui ne partent pas en vacances dans des coll&egrave;ges et des lyc&eacute;es pendant les vacances scolaires et les mercredis et samedis pendant l&rsquo;ann&eacute;e scolaire. L&rsquo;&eacute;cole ouverte s&rsquo;adresse en priorit&eacute; aux jeunes, d&egrave;s l&rsquo;&eacute;cole &eacute;l&eacute;mentaire, qui vivent dans des zones socialement d&eacute;favoris&eacute;es ou dans des contextes culturels et &eacute;conomiques difficiles. [Education.gouv.fr]<br>
					TA : dispositifs de soutien et de rem&eacute;diation scolaire<br>
<li>
<b>dispositifs de soutien et de rem&eacute;diation scolaire</b>
</li>
			NA : La lutte contre le d&eacute;crochage scolaire est une priorit&eacute; nationale absolue et un enjeu dans le cadre de la "Strat&eacute;gie Europe 2020". Elle articule pr&eacute;vention et rem&eacute;diation sur un objectif central : faire que chaque jeune puisse construire son avenir professionnel et r&eacute;ussir sa vie en soci&eacute;t&eacute;. [Eduscol]<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
					TA : aide individualis&eacute;e<br>
					TA : dispositif ECLAIR<br>
					TA : dispositif &eacute;cole ouverte<br>
					TA : dispositifs relais<br>
					TA : enseignement renforc&eacute; des langues<br>
					TA : pr&eacute;vention du d&eacute;crochage scolaire<br>
					TA : r&eacute;seau ambition r&eacute;ussite<br>
<li>
<b>dispositifs relais</b>
</li>
			NA : Ces dispositifs permettent un accueil temporaire adapt&eacute; des coll&eacute;giens en risque de marginalisation scolaire et ont pour objectif de favoriser la rescolarisation et la resocialisation de ces &eacute;l&egrave;ves.<br>
					TA : dispositifs de soutien et de rem&eacute;diation scolaire<br>
<li>
<b>&eacute;change p&eacute;dagogique de classes</b>
</li>
					TA : partenariat &eacute;lectronique inter-&eacute;coles<br>
					TA : projet inter-&eacute;tablissement<br>
<li>
<b>&eacute;cole r&eacute;gionale d'enseignement adapt&eacute;</b>
</li>
				TE :  EREA<br>
				TE :  EREA &eacute;cole r&eacute;gionale d'enseignement adapt&eacute;<br>
			NA : Les &eacute;tablissements r&eacute;gionaux d'enseignement adapt&eacute; (EREA) sont des &eacute;tablissements publics locaux d'enseignement (EPLE). Leur mission est de prendre en charge des adolescents en grande difficult&eacute; scolaire et sociale, ou pr&eacute;sentant un handicap. [Eduscol]<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
<li>
<b>&eacute;ducation &agrave; l'image, au cin&eacute;ma et &agrave; l'audiovisuel</b>
</li>
			NA : Permettre aux &eacute;l&egrave;ves d'acqu&eacute;rir une culture, avoir une pratique artistique et de d&eacute;couvrir de nouveaux m&eacute;tiers. [Education.gouv]<br>
					TA : &eacute;ducation artistique et culturelle<br>
<li>
<b>&eacute;ducation &agrave; l'orientation et au choix</b>
</li>
			NA : L&rsquo;&eacute;ducation &agrave; l&rsquo;orientation fixe un cadre aux diff&eacute;rentes interventions des membres de l&rsquo;&eacute;quipe &eacute;ducative en mati&egrave;re d&rsquo;orientation.
Pour apprendre &agrave; s&rsquo;orienter, les &eacute;l&egrave;ves vont travailler sur trois grands axes :
la d&eacute;couverte des activit&eacute;s professionnelles et de l&rsquo;environnement socio-&eacute;conomique
la connaissance des syst&egrave;mes de formation
la r&eacute;flexion sur soi et le d&eacute;veloppement de l&rsquo;autonomie personnelle
A travers diverses situations p&eacute;dagogiques, les &eacute;l&egrave;ves pourront construire des comp&eacute;tences transversales : utiliser et traiter l&rsquo;information, travailler en &eacute;quipe&hellip;
L&rsquo;&eacute;ducation &agrave; l&rsquo;orientation est une d&eacute;marche continue, coh&eacute;rente, collective et concert&eacute;e. [Acad&eacute;mie de Lyon]<br>
					TA : accompagnement &agrave; l'orientation<br>
<li>
<b>&eacute;ducation &agrave; la citoyennet&eacute; - valeurs r&eacute;publicaines</b>
</li>
			NA : Le socle commun de connaissances et de comp&eacute;tences int&egrave;gre cette mission fondamentale : il s'agit de pr&eacute;parer les &eacute;l&egrave;ves &agrave; vivre en soci&eacute;t&eacute; et &agrave; devenir des citoyens responsables, conscients des principes et des r&egrave;gles qui fondent notre d&eacute;mocratie. [Eduscol]<br>
<li>
<b>&eacute;ducation &agrave; la sant&eacute;</b>
</li>
			NA : L'&Eacute;cole a une double mission : l'&eacute;ducation &agrave; la sant&eacute; des &eacute;l&egrave;ves et le suivi de leur sant&eacute;. L'&eacute;ducation &agrave; la sant&eacute; est int&eacute;gr&eacute;e dans les programmes de l'&eacute;cole primaire. Chaque coll&egrave;ge et lyc&eacute;e d&eacute;finit un programme d'&eacute;ducation &agrave; la sant&eacute; et &agrave; la citoyennet&eacute; : &eacute;ducation nutritionnelle, &eacute;ducation &agrave; la sexualit&eacute;, pr&eacute;vention des conduites addictives. Le suivi de sant&eacute; des &eacute;l&egrave;ves est assur&eacute; tout au long de la scolarit&eacute;. Des bilans de sant&eacute; sont organis&eacute;s au sein des &eacute;tablissements. [Education.gouv.fr]<br>
<li>
<b>&eacute;ducation &agrave; la s&eacute;curit&eacute;</b>
</li>
			NA : Le d&eacute;cret n&deg;2006-41 du 11 janvier 2006, codifi&eacute; dans les articles D. 312-40 &agrave; D. 312-42 du code de l&rsquo;&Eacute;ducation pr&eacute;voit dans les &eacute;tablissements d&rsquo;enseignement publics et priv&eacute;s sous contrat, l&rsquo;obligation d&rsquo;assurer :
une sensibilisation &agrave; la pr&eacute;vention des risques ;
une information sur les missions des services de secours ;
une formation aux premiers secours ;
un enseignement des r&egrave;gles g&eacute;n&eacute;rales de s&eacute;curit&eacute;. [Eduscol]<br>
					TA : &eacute;ducation &agrave; la s&eacute;curit&eacute; routi&egrave;re<br>
<li>
<b>&eacute;ducation &agrave; la s&eacute;curit&eacute; routi&egrave;re</b>
</li>
			NA : Enseignement obligatoire depuis 1957, l&rsquo;apprentissage de la s&eacute;curit&eacute; routi&egrave;re fait l&rsquo;objet d&rsquo;un cursus complet. Il fait partie des missions de l&rsquo;enseignant et doit &ecirc;tre mis en œuvre d&egrave;s la maternelle en s&rsquo;int&eacute;grant aux disciplines enseign&eacute;es. Cet enseignement peut aussi &ecirc;tre ins&eacute;r&eacute;, ou servir de point d&rsquo;ancrage, dans des projets d&rsquo;&eacute;cole et d&rsquo;&eacute;tablissement. [MAIF]<br>
					TA : &eacute;ducation &agrave; la s&eacute;curit&eacute;<br>
<li>
<b>&eacute;ducation artistique et culturelle</b>
</li>
			NA : L&rsquo;&eacute;ducation artistique et culturelle s&rsquo;appuie essentiellement sur les enseignements obligatoires et optionnels, les classes &agrave; PAC et les activit&eacute;s facultatives. [Eduscol]<br>
					TA : &eacute;ducation &agrave; l'image, au cin&eacute;ma et &agrave; l'audiovisuel<br>
					TA : &eacute;ducation aux m&eacute;dias et &agrave; l'information<br>
<li>
<b>&eacute;ducation au d&eacute;veloppement et &agrave; la solidarit&eacute;</b>
</li>
			NA : L'&eacute;ducation au d&eacute;veloppement et &agrave; la solidarit&eacute; internationale vise &agrave; donner aux jeunes des cl&eacute;s de compr&eacute;hension des d&eacute;s&eacute;quilibres mondiaux et &agrave; encourager leur r&eacute;flexion sur les moyens de r&eacute;duire la pauvret&eacute; et les in&eacute;galit&eacute;s. Elle participe &agrave; l'&eacute;ducation au d&eacute;veloppement durable, en contribuant &agrave; la compr&eacute;hension des interd&eacute;pendances environnementales, &eacute;conomiques, sociales et culturelles &agrave; l'&eacute;chelle mondiale. [Education.gouv.fr]<br>
<li>
<b>&eacute;ducation aux m&eacute;dias et &agrave; l'information</b>
</li>
				TE :  &eacute;ducation aux m&eacute;dias<br>
				TE :  EMI<br>
				TE :  EAM<br>
			NA : Permettre aux &eacute;l&egrave;ves d'exercer leur citoyennet&eacute; dans une soci&eacute;t&eacute; de l'information et de la communication, former des &laquo; cybercitoyens &raquo; actifs, &eacute;clair&eacute;s et responsables de demain, tel est l'objectif de la relance d'une &eacute;ducation aux m&eacute;dias et &agrave; l'information. [Eduscol]<br>
					TA : &eacute;ducation artistique et culturelle<br>
<li>
<b>enseignement de la d&eacute;fense et de la s&eacute;curit&eacute; nationale</b>
</li>
			NA : L&rsquo;enseignement de la d&eacute;fense est un des &eacute;l&eacute;ments du parcours de citoyennet&eacute; pr&eacute;vu par la loi de 1997 portant r&eacute;forme du service national. Il pr&eacute;pare les jeunes &agrave; une r&eacute;flexion lucide sur la d&eacute;fense et la s&eacute;curit&eacute; de notre pays, &agrave; un exercice responsable de leur future activit&eacute; &eacute;conomique et sociale, et, s&rsquo;ils le souhaitent, &agrave; une participation directe &agrave; la d&eacute;fense. [Eduscol]<br>
<li>
<b>enseignement renforc&eacute; des langues</b>
</li>
			NA : Dispositif sp&eacute;cifique visant &agrave; renforcer l'apprentissage des langues vivantes.<br>
					TA : dispositifs de soutien et de rem&eacute;diation scolaire<br>
<li>
<b>formation &agrave; l'information et &agrave; la communication</b>
</li>
			NA : Action &eacute;ducative autour de la ma&icirc;trise de la langue fran&ccedil;aise en lien avec la presse et les m&eacute;dias.<br>
<li>
<b>gestion financi&egrave;re et mat&eacute;rielle des &eacute;tablissements</b>
</li>
<li>
<b>internat d'excellence</b>
</li>
			NA : L'internat d'excellence s'adresse &agrave; des coll&eacute;giens, lyc&eacute;ens et &eacute;tudiants motiv&eacute;s, ne b&eacute;n&eacute;ficiant pas d'un environnement favorable pour r&eacute;ussir leurs &eacute;tudes. Il s'agit de mettre &agrave; disposition des &eacute;l&egrave;ves qui en ont le plus besoin un &eacute;tablissement innovant dans son fonctionnement et son offre p&eacute;dagogique et &eacute;ducative. [Education.gouv.fr]<br>
<li>
<b>itin&eacute;raire de d&eacute;couverte</b>
</li>
				TE :  IDD<br>
				TE :  IDD (itin&eacute;raire de d&eacute;couverte)<br>
			NA : Les itin&eacute;raires de d&eacute;couverte s&rsquo;inscrivent dans la continuit&eacute; des parcours diversifi&eacute;s et des travaux crois&eacute;s qui, depuis quelques ann&eacute;es, ont install&eacute; ou confirm&eacute; les pratiques interdisciplinaires au coll&egrave;ge. Les itin&eacute;raires de d&eacute;couverte visent &agrave; g&eacute;n&eacute;raliser ces pratiques, en les r&eacute;f&eacute;rant explicitement aux programmes des diff&eacute;rentes disciplines. [Education.gouv.fr]<br>
<li>
<b>liaison coll&egrave;ge - lyc&eacute;e</b>
</li>
					TA : liaison inter-degr&eacute;s<br>
<li>
<b>liaison inter-degr&eacute;s</b>
</li>
			NA : Dispositif cr&eacute;&eacute; pour fluidifier le passage d'un &eacute;tablissement &agrave; un autre, de l'&eacute;cole primaire au coll&egrave;ge, du coll&egrave;ge au lyc&eacute;e, etc.<br>
					TA : liaison coll&egrave;ge - lyc&eacute;e<br>
					TA : liaison lyc&eacute;e - enseignement sup&eacute;rieur<br>
					TA : liaison primaire - coll&egrave;ge<br>
<li>
<b>liaison lyc&eacute;e - enseignement sup&eacute;rieur</b>
</li>
					TA : liaison inter-degr&eacute;s<br>
<li>
<b>liaison primaire - coll&egrave;ge</b>
</li>
					TA : liaison inter-degr&eacute;s<br>
<li>
<b>LSF (langue des signes fran&ccedil;aise)</b>
</li>
				TE :  LSF<br>
			NA : Dispositif pour l'int&eacute;gration et l'apprentissage de la langue des signes fran&ccedil;aise dans le syst&egrave;me &eacute;ducatif fran&ccedil;ais.<br>
					TA : dispositif de scolarisation des &eacute;l&egrave;ves handicap&eacute;s<br>
<li>
<b>m&eacute;moire et histoire</b>
</li>
<li>
<b>organisation p&eacute;dagogique des &eacute;tablissements d'enseignement</b>
</li>
<li>
<b>parcours d&eacute;couverte des m&eacute;tiers et des formations</b>
</li>
				TE :  PDMF<br>
				TE :  PDMF (parcours d&eacute;couverte des m&eacute;tiers et des formations)<br>
			NA : Le parcours de d&eacute;couverte des m&eacute;tiers et des formations, g&eacute;n&eacute;ralis&eacute; depuis la rentr&eacute;e 2009, concerne tous les &eacute;l&egrave;ves de la classe de cinqui&egrave;me aux classes terminales de lyc&eacute;e d&rsquo;enseignement g&eacute;n&eacute;ral et technologique et de lyc&eacute;e professionnel. Il a pour but de permettre &agrave; chaque &eacute;l&egrave;ve de construire son parcours. [Eduscol]<br>
<li>
<b>partenariat &eacute;lectronique inter-&eacute;coles</b>
</li>
					TA : &eacute;change p&eacute;dagogique de classes<br>
<li>
<b>PFMP (p&eacute;riode de formation en milieu professionnel)</b>
</li>
				TE :  PFE (p&eacute;riode de formation en entreprise)<br>
				TE :  p&eacute;riode de formation en milieu professionnel<br>
				TE :  p&eacute;riode de formation en entreprise<br>
<li>
<b>pilotage et gestion du syst&egrave;me &eacute;ducatif</b>
</li>
<li>
<b>pratique sportive</b>
</li>
<li>
<b>pr&eacute;vention du d&eacute;crochage scolaire</b>
</li>
			NA : La lutte contre le d&eacute;crochage scolaire constitue un enjeu majeur pour la coh&eacute;sion sociale et l'&eacute;quit&eacute; du syst&egrave;me &eacute;ducatif. La mobilisation de toute la communaut&eacute; &eacute;ducative, en lien avec les collectivit&eacute;s locales et les repr&eacute;sentants du monde professionnel, devra permettre, &agrave; terme, de proposer une solution &agrave; chaque jeune en situation de d&eacute;crochage. [Eduscol]<br>
					TA : dispositifs de soutien et de rem&eacute;diation scolaire<br>
<li>
<b>pr&eacute;vention et lutte contre la violence</b>
</li>
			NA : La lutte contre la violence repose sur le respect des r&egrave;gles de vie dans les &eacute;tablissements et prend appui sur des partenariats. L&rsquo;objectif est de restaurer le respect d&ucirc; aux personnes, en particulier aux professeurs et aux victimes de violence, et d&rsquo;aider les personnels en poste dans des &eacute;tablissements ou environnements difficiles. [Eduscol]<br>
<li>
<b>projet artistique et culturel</b>
</li>
				TE :  PAC (projet artistique et culturel)<br>
				TE :  PAC<br>
			NA : Dispositif scolaire favorisant le d&eacute;veloppement des arts et de la culture en classe.<br>
<li>
<b>projet inter-&eacute;tablissement</b>
</li>
			NA : Dispositif cr&eacute;&eacute; entre plusieurs &eacute;tablissements du syst&egrave;me &eacute;ducatif fran&ccedil;ais.<br>
					TA : &eacute;change p&eacute;dagogique de classes<br>
<li>
<b>projet pluridisciplinaire &agrave; caract&egrave;re professionnel</b>
</li>
				TE :  PPCP (projet pluridisciplinaire &agrave; caract&egrave;re professionnel)<br>
<li>
<b>relation &eacute;cole-entreprise</b>
</li>
			NA : Dispositif mis en place "pour impulser et centraliser, sous la responsabilit&eacute; du chef d&rsquo;&eacute;tablissement, toutes op&eacute;rations ou activit&eacute;s en lien avec le monde professionnel, les entreprises, et au final favoriser l&rsquo;insertion professionnelle des &eacute;l&egrave;ves. [Acad&eacute;mie de Besan&ccedil;on]<br>
<li>
<b>relations ext&eacute;rieures et partenariats</b>
</li>
			NA : Dispositif faisant appel &agrave; des relations ext&eacute;rieures au syst&egrave;me &eacute;ducatif fran&ccedil;ais et &agrave; des partenariats.<br>
<li>
<b>r&eacute;seau ambition r&eacute;ussite</b>
</li>
				TE :  RAR r&eacute;seau ambition r&eacute;ussite<br>
			NA : " Les r&eacute;seaux &laquo; ambition r&eacute;ussite &raquo; ont &eacute;t&eacute; cr&eacute;&eacute;s par la circulaire n&deg;2006-58 du 30 mars 2006, parue au Bulletin officiel de l'&Eacute;ducation nationale (BOEN) n&deg;14 du 6 avril 2006, relative aux principes et modalit&eacute;s de la politique de l&rsquo;&eacute;ducation prioritaire. L&rsquo;objectif de r&eacute;sultat est la r&eacute;ussite de tous les &eacute;l&egrave;ves tant du point de vue de la certification et de l&rsquo;acquisition des connaissances et des comp&eacute;tences du socle commun, que de leur devenir &agrave; l&rsquo;issue de la troisi&egrave;me.". [Educationprioritaire.education.Fr]<br>
					TA : dispositifs de soutien et de rem&eacute;diation scolaire<br>
<li>
<b>section binationale</b>
</li>
			NA : Parcours de formation sp&eacute;cifiques &eacute;labor&eacute;s avec des pays partenaires et sanctionn&eacute;s par la d&eacute;livrance simultan&eacute;e du baccalaur&eacute;at g&eacute;n&eacute;ral et du dipl&ocirc;me correspondant du pays concern&eacute;. Les deux examens sont am&eacute;nag&eacute;s dans le cadre d'une concertation avec les autorit&eacute;s &eacute;ducatives de l'&Eacute;tat impliqu&eacute;. Cette double d&eacute;livrance ouvre les m&ecirc;mes droits &agrave; ses titulaires dans les deux pays notamment pour l'acc&egrave;s &agrave; l'enseignement sup&eacute;rieur. [Eduscol]<br>
<li>
<b>section d'enseignement g&eacute;n&eacute;ral et professionnel adapt&eacute;</b>
</li>
				TE :  SEGPA section d'enseignement g&eacute;n&eacute;ral et professionnel adapt&eacute;<br>
			NA : Au coll&egrave;ge, les sections d'enseignement g&eacute;n&eacute;ral et professionnel adapt&eacute; (SEGPA) accueillent des &eacute;l&egrave;ves pr&eacute;sentant des difficult&eacute;s d'apprentissage graves et durables. Ils ne ma&icirc;trisent pas toutes les connaissances et comp&eacute;tences attendues &agrave; la fin de l'&eacute;cole primaire, en particulier au regard des &eacute;l&eacute;ments du socle commun. Les &eacute;l&egrave;ves suivent des enseignements adapt&eacute;s qui leur permettent &agrave; la fois d'acqu&eacute;rir les connaissances et les comp&eacute;tences du socle commun, de construire progressivement leur projet de formation et de pr&eacute;parer l'acc&egrave;s &agrave; une formation dipl&ocirc;mante. [Eduscol]<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
<li>
<b>section europ&eacute;enne</b>
</li>
<li>
<b>section europ&eacute;enne ou internationale</b>
</li>
<li>
<b>section internationale</b>
</li>
			NA : Sections internationales : dispositifs implant&eacute;s dans les &eacute;coles, les coll&egrave;ges et les lyc&eacute;es d&rsquo;enseignement g&eacute;n&eacute;ral, visant &agrave; faciliter l&rsquo;insertion d&rsquo;&eacute;l&egrave;ves &eacute;trangers dans le syst&egrave;me scolaire fran&ccedil;ais et &agrave; cr&eacute;er, gr&acirc;ce &agrave; leur pr&eacute;sence, un cadre propice &agrave; l&rsquo;apprentissage par les &eacute;l&egrave;ves fran&ccedil;ais d&rsquo;une langue vivante &eacute;trang&egrave;re &agrave; un haut niveau. Au lyc&eacute;e, les sections internationales pr&eacute;parent &agrave; l&rsquo;option internationale du baccalaur&eacute;at (OIB). [Eduscol]<br>
<li>
<b>section orientale</b>
</li>
<li>
<b>s&eacute;jour et classe de d&eacute;couvertes</b>
</li>
				TE :  classe de neige<br>
				TE :  classe verte<br>
				TE :  classe transplant&eacute;e<br>
				TE :  classe de mer<br>
			NA : Dispositifs de sorties scolaires avec nuit&eacute;es dont l&rsquo;objectif est de d&eacute;couvrir et d&rsquo;aborder la connaissance de l'environnement.<br>
<li>
<b>s&eacute;jour p&eacute;dagogique</b>
</li>
			NA : S'applique &agrave; une ressource dont le contexte d'utilisation est un s&eacute;jour p&eacute;dagogique. Le s&eacute;jour p&eacute;dagogique se distingue de la sortie p&eacute;dagogique par sa dur&eacute;e (plus d'une journ&eacute;e) et sous-entend un d&eacute;placement des apprenants vers le lieu du s&eacute;jour ainsi qu'un h&eacute;bergement pour chacun d'entre eux.<br>
<li>
<b>stage</b>
</li>
				TE :  en stage<br>
			NA : S&rsquo;applique &agrave; une ressource dont le contexte d&rsquo;utilisation est un stage ; le stage est pour l&rsquo;apprenant un temps d&rsquo;information et de formation visant &agrave; d&eacute;couvrir le milieu professionnel et un moyen concret d&rsquo;approfondir et de mettre en pratique des comp&eacute;tences techniques et professionnelles hors les murs de l&rsquo;&eacute;tablissement de formation.<br>
<li>
<b>syst&egrave;me d'&eacute;valuation</b>
</li>
<li>
<b>TPE (travaux personnels encadr&eacute;s)</b>
</li>
<li>
<b>travaux d'initiative personnelle encadr&eacute;s</b>
</li>
				TE :  TIPE (travaux d'initiative personnelle encadr&eacute;s)<br>
			NA : Les travaux personnels encadr&eacute;s sont une activit&eacute; obligatoire en classe de premi&egrave;re des s&eacute;ries g&eacute;n&eacute;rales. Ils sont &eacute;valu&eacute;s au baccalaur&eacute;at sous forme d'&eacute;preuve anticip&eacute;e obligatoire. Les TPE sont r&eacute;alis&eacute;s par groupes d'&eacute;l&egrave;ves. [Eduscol]<br>
<li>
<b>ULIS unit&eacute; localis&eacute;e pour l'inclusion scolaire</b>
</li>
				TE :  unit&eacute; p&eacute;dagogique d'int&eacute;gration<br>
				TE :  UPI unit&eacute; p&eacute;dagogique d'int&eacute;gration<br>
			NA : Changement de d&eacute;nomination en 2012.<br>
					TA : adaptation scolaire et scolarisation des &eacute;l&egrave;ves &agrave; besoins sp&eacute;cifiques<br>
<li>
<b>vie de l'&eacute;tablissement</b>
</li>
				TE :  vie scolaire<br>
				TE :  dispositif vie scolaire<br>
			NA : Tout ce qui a trait &agrave; la vie de l'&eacute;tablissement et &agrave; la vie scolaire.<br>
</ul>
</body>
</html>
